const dataSymbolsHelpTable = [
  [
    "Принята",
    "Запись утверждена – сорт зерна пригоден для производства муки, влажность зерна в допустимых пределах.",
  ],
  [
    "Проверяется",
    "Запись не проверена (не утверждена и не забракована) – лабораторные исследования не начаты или в стадии проверки.",
  ],
  [
    "Забракована",
    "Запись забракована – сорт зерна не пригоден для производства муки и/или влажность зерна не в допустимых пределах.",
  ],
  [
    "Отправлено",
    "Запись утверждена и отправлена рабочему на засыпных ямах в виде значений № транспорта – № засыпной ямы.",
  ],
  [
    "Не отправлено",
    "Запись не отправлена рабочему на засыпных ямах – лабораторные исследования не начаты или в стадии проверки.",
  ],
];

export default dataSymbolsHelpTable;
